[
  "obsidian-git",
  "table-editor-obsidian",
  "obsidian-style-settings",
  "oz-clear-unused-images",
  "obsidian-excalidraw-plugin",
  "3d-graph",
  "obsidian-tasks-plugin",
  "recent-files-obsidian",
  "obsidian-latex-suite",
  "link-exploder",
  "obsidian-list-callouts",
  "obsidian-vault-statistics-plugin",
  "media-extended",
  "image-captions",
  "obsidian-auto-link-title",
  "dataview",
  "emoji-shortcodes",
  "obsidian-link-embed",
  "graph-analysis",
  "pdf-plus",
  "obsidian-hover-editor",
  "better-fn",
  "obsidian-footnotes",
  "better-export-pdf",
  "templater-obsidian",
  "link-navigation",
  "obsidian-image-layouts",
  "homepage",
  "cmdr",
  "callout-manager",
  "smart-composer",
  "settings-search"
]