[
  "obsidian-git",
  "table-editor-obsidian",
  "better-word-count",
  "auto-note-mover",
  "obsidian-style-settings",
  "oz-clear-unused-images",
  "obsidian-excalidraw-plugin",
  "dataview",
  "3d-graph",
  "calendar",
  "obsidian-tasks-plugin",
  "recent-files-obsidian",
  "obsidian-latex-suite",
  "obsidian-day-planner",
  "canvas-mindmap",
  "link-exploder",
  "obsidian-list-callouts",
  "obsidian-vault-statistics-plugin",
  "graph-link-types",
  "show-whitespace-cm6",
  "media-extended",
  "obsidian-mind-map",
  "image-captions",
  "2hop-links-plus",
  "obsidian-auto-link-title",
  "obsidian-link-embed",
  "settings-search",
  "emoji-shortcodes",
  "obsidian-icon-folder"
]