[
  "obsidian-git",
  "table-editor-obsidian",
  "obsidian-style-settings",
  "oz-clear-unused-images",
  "obsidian-excalidraw-plugin",
  "3d-graph",
  "obsidian-tasks-plugin",
  "recent-files-obsidian",
  "obsidian-latex-suite",
  "link-exploder",
  "obsidian-list-callouts",
  "obsidian-vault-statistics-plugin",
  "show-whitespace-cm6",
  "media-extended",
  "obsidian-mind-map",
  "image-captions",
  "obsidian-auto-link-title",
  "dataview",
  "emoji-shortcodes",
  "obsidian-link-embed",
  "obsidian42-brat",
  "breadcrumbs",
  "graph-analysis",
  "pdf-plus",
  "obsidian-hover-editor",
  "better-fn",
  "obsidian-footnotes",
  "obsidian-markmind",
  "better-export-pdf",
  "templater-obsidian",
  "link-navigation",
  "obsidian-image-layouts",
  "omnisearch",
  "text-extractor",
  "obsidian-linter",
  "homepage",
  "cmdr"
]